/* Localized versions of Info.plist keys */
CFBundleName = "Footagehead";
CFBundleShortVersionString = "Footagehead 1.3";
CFBundleGetInfoString = "Footagehead 1.3, Copyright 2003-2007 Zanka Software.";
NSHumanReadableCopyright = "Copyright 2003-2007 Zanka Software.";
